Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Submitted to the %@ network. Confirming may take a moment — check the explorer for the final result.
af: Ingedien by die %@-netwerk. Bevestiging kan 'n oomblik neem — kontroleer die verkenner vir die finale resultaat.
ar: تم الإرسال إلى شبكة %@. قد يستغرق التأكيد لحظة — تحقق من المستكشف للنتيجة النهائية.
bg: Подадено до мрежата %@. Потвърждаването може да отнеме момент — проверете експлоръра за крайния резултат.
bn: %@ নেটওয়ার্কে জমা দেওয়া হয়েছে। নিশ্চিত হতে কিছুক্ষণ লাগতে পারে — চূড়ান্ত ফলাফলের জন্য এক্সপ্লোরার দেখুন।
ca: Enviat a la xarxa %@. La confirmació pot trigar un moment: consulta l'explorador per al resultat final.
cs: Odesláno do sítě %@. Potvrzení může chvíli trvat — konečný výsledek zkontrolujte v průzkumníku.
da: Sendt til %@-netværket. Bekræftelse kan tage et øjeblik — tjek udforskeren for det endelige resultat.
de: An das %@-Netzwerk übermittelt. Die Bestätigung kann einen Moment dauern – prüfe das Endergebnis im Explorer.
el: Υποβλήθηκε στο δίκτυο %@. Η επιβεβαίωση μπορεί να πάρει λίγο — ελέγξτε τον explorer για το τελικό αποτέλεσμα.
es: Enviado a la red %@. La confirmación puede tardar un momento; consulta el explorador para ver el resultado final.
et: Esitatud võrku %@. Kinnitamine võib võtta hetke — kontrollige plokiuurijast lõpptulemust.
fa: به شبکه‌ی %@ ارسال شد. تأیید ممکن است لحظه‌ای طول بکشد — برای نتیجه‌ی نهایی اکسپلورر را بررسی کنید.
fi: Lähetetty verkkoon %@. Vahvistaminen voi kestää hetken — tarkista lopullinen tulos selaimesta.
fil: Naisumite sa %@ network. Maaaring tumagal nang ilang sandali ang pagkumpirma — tingnan ang explorer para sa huling resulta.
fr: Soumis au réseau %@. La confirmation peut prendre un moment — consultez l'explorateur pour le résultat final.
he: נשלח לרשת %@. האישור עשוי לקחת רגע — בדוק את הסייר לתוצאה הסופית.
hi: %@ नेटवर्क पर सबमिट किया गया। पुष्टि में कुछ समय लग सकता है — अंतिम परिणाम के लिए एक्सप्लोरर जाँचें।
hr: Poslano na mrežu %@. Potvrđivanje može potrajati trenutak — provjerite preglednik za konačni rezultat.
hu: Beküldve a(z) %@ hálózatra. A megerősítés eltarthat egy pillanatig — a végeredményt ellenőrizd a böngészőben.
id: Dikirim ke jaringan %@. Konfirmasi mungkin memerlukan waktu sejenak — periksa explorer untuk hasil akhir.
is: Sent inn á %@-netið. Staðfesting getur tekið augnablik — athugaðu vafrann fyrir lokaniðurstöðuna.
it: Inviata alla rete %@. La conferma può richiedere un momento — controlla l'explorer per il risultato finale.
ja: %@ ネットワークに送信しました。承認には少し時間がかかることがあります — 最終結果はエクスプローラーで確認してください。
ko: %@ 네트워크에 제출되었습니다. 확인에는 잠시 시간이 걸릴 수 있습니다 — 최종 결과는 익스플로러에서 확인하세요.
lt: Pateikta į %@ tinklą. Patvirtinimas gali užtrukti akimirką – galutinį rezultatą patikrinkite naršyklėje.
lv: Iesniegts %@ tīklā. Apstiprināšana var aizņemt brīdi — pārbaudiet pārlūkā galīgo rezultātu.
ml: %@ നെറ്റ്‌വർക്കിലേക്ക് സമർപ്പിച്ചു. സ്ഥിരീകരിക്കാൻ ഒരു നിമിഷമെടുത്തേക്കാം — അന്തിമ ഫലത്തിനായി എക്സ്പ്ലോറർ പരിശോധിക്കുക.
mr: %@ नेटवर्कवर सबमिट केले. पुष्टी होण्यास क्षणभर लागू शकतो — अंतिम परिणामासाठी एक्सप्लोरर तपासा.
ms: Dihantar ke rangkaian %@. Pengesahan mungkin mengambil masa sebentar — semak penjelajah untuk hasil akhir.
nb: Sendt til %@-nettverket. Bekreftelse kan ta et øyeblikk — sjekk utforskeren for det endelige resultatet.
nl: Ingediend bij het %@-netwerk. Bevestigen kan even duren — bekijk de explorer voor het eindresultaat.
pa: %@ ਨੈੱਟਵਰਕ 'ਤੇ ਜਮ੍ਹਾਂ ਕੀਤਾ। ਪੁਸ਼ਟੀ ਹੋਣ ਵਿੱਚ ਇੱਕ ਪਲ ਲੱਗ ਸਕਦਾ ਹੈ — ਅੰਤਿਮ ਨਤੀਜੇ ਲਈ ਐਕਸਪਲੋਰਰ ਜਾਂਚੋ।
pl: Przesłano do sieci %@. Potwierdzenie może chwilę potrwać — sprawdź ostateczny wynik w eksploratorze.
pt_br: Enviado para a rede %@. A confirmação pode levar um momento — verifique o explorador para o resultado final.
ro: Trimis în rețeaua %@. Confirmarea poate dura o clipă — verifică exploratorul pentru rezultatul final.
ru: Отправлено в сеть %@. Подтверждение может занять некоторое время — проверьте обозреватель для окончательного результата.
sk: Odoslané do siete %@. Potvrdenie môže chvíľu trvať — skontrolujte prehliadač pre konečný výsledok.
sl: Oddano v omrežje %@. Potrjevanje lahko traja trenutek — za končni rezultat preverite raziskovalec.
sr: Poslato na %@ mrežu. Potvrđivanje može potrajati trenutak — proverite pregledač za konačni rezultat.
sv: Inskickad till %@-nätverket. Bekräftelse kan ta ett ögonblick — kontrollera utforskaren för det slutliga resultatet.
sw: Imewasilishwa kwa mtandao wa %@. Kuthibitisha kunaweza kuchukua muda — angalia kichunguzi kwa matokeo ya mwisho.
ta: %@ நெட்வொர்க்கிற்கு சமர்ப்பிக்கப்பட்டது. உறுதிப்படுத்த சிறிது நேரம் ஆகலாம் — இறுதி முடிவுக்கு எக்ஸ்ப்ளோரரைச் சரிபார்க்கவும்.
te: %@ నెట్‌వర్క్‌కు సమర్పించబడింది. నిర్ధారించడానికి కొద్ది క్షణం పట్టవచ్చు — తుది ఫలితం కోసం ఎక్స్‌ప్లోరర్‌ను తనిఖీ చేయండి.
th: ส่งไปยังเครือข่าย %@ แล้ว การยืนยันอาจใช้เวลาสักครู่ — ตรวจสอบเอ็กซ์พลอเรอร์เพื่อดูผลลัพธ์สุดท้าย
tr: %@ ağına gönderildi. Onaylanması biraz zaman alabilir — nihai sonuç için gezgini kontrol edin.
uk: Надіслано до мережі %@. Підтвердження може зайняти мить — перевірте кінцевий результат в оглядачі.
ur: %@ نیٹ ورک پر جمع ہو گیا۔ تصدیق میں تھوڑا وقت لگ سکتا ہے — حتمی نتیجے کے لیے ایکسپلورر چیک کریں۔
vi: Đã gửi lên mạng %@. Việc xác nhận có thể mất một lát — hãy kiểm tra trình khám phá để biết kết quả cuối cùng.
zh_hans: 已提交到 %@ 网络。确认可能需要片刻——请在区块浏览器中查看最终结果。
zh_hant: 已提交到 %@ 網路。確認可能需要片刻——請在區塊瀏覽器中查看最終結果。

source: Success · 14 confirmations
af: Sukses · 14 bevestigings
ar: نجاح · 14 تأكيدًا
bg: Успех · 14 потвърждения
bn: সফল · ১৪টি নিশ্চিতকরণ
ca: Èxit · 14 confirmacions
cs: Úspěch · 14 potvrzení
da: Lykkedes · 14 bekræftelser
de: Erfolgreich · 14 Bestätigungen
el: Επιτυχία · 14 επιβεβαιώσεις
es: Correcto · 14 confirmaciones
et: Õnnestus · 14 kinnitust
fa: موفق · ۱۴ تأیید
fi: Onnistui · 14 vahvistusta
fil: Tagumpay · 14 na kumpirmasyon
fr: Succès · 14 confirmations
he: הצליח · 14 אישורים
hi: सफल · 14 पुष्टियाँ
hr: Uspjeh · 14 potvrda
hu: Sikeres · 14 megerősítés
id: Berhasil · 14 konfirmasi
is: Tókst · 14 staðfestingar
it: Riuscita · 14 conferme
ja: 成功 · 14 承認
ko: 성공 · 14회 확인
lt: Sėkmė · 14 patvirtinimų
lv: Veiksmīgi · 14 apstiprinājumi
ml: വിജയം · 14 സ്ഥിരീകരണങ്ങൾ
mr: यशस्वी · 14 पुष्ट्या
ms: Berjaya · 14 pengesahan
nb: Vellykket · 14 bekreftelser
nl: Geslaagd · 14 bevestigingen
pa: ਸਫਲ · 14 ਪੁਸ਼ਟੀਆਂ
pl: Sukces · 14 potwierdzeń
pt_br: Sucesso · 14 confirmações
ro: Succes · 14 confirmări
ru: Успешно · 14 подтверждений
sk: Úspech · 14 potvrdení
sl: Uspeh · 14 potrditev
sr: Uspeh · 14 potvrda
sv: Lyckades · 14 bekräftelser
sw: Imefaulu · uthibitisho 14
ta: வெற்றி · 14 உறுதிப்படுத்தல்கள்
te: విజయం · 14 నిర్ధారణలు
th: สำเร็จ · 14 การยืนยัน
tr: Başarılı · 14 onay
uk: Успішно · 14 підтверджень
ur: کامیاب · 14 تصدیقات
vi: Thành công · 14 xác nhận
zh_hans: 成功 · 14 次确认
zh_hant: 成功 · 14 次確認

source: Support
af: Ondersteuning
ar: الدعم
bg: Поддръжка
bn: সহায়তা
ca: Assistència
cs: Podpora
el: Υποστήριξη
es: Soporte
et: Tugi
fa: پشتیبانی
fi: Tuki
fil: Suporta
fr: Assistance
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Bantuan
is: Aðstoð
it: Assistenza
ja: サポート
ko: 지원
lt: Pagalba
lv: Atbalsts
ml: പിന്തുണ
mr: सहाय्य
ms: Sokongan
nb: Kundestøtte
nl: Ondersteuning
pa: ਮਦਦ
pl: Pomoc
pt_br: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
sr: Подршка
sw: Usaidizi
ta: ஆதரவு
te: మద్దతు
th: ฝ่ายช่วยเหลือ
tr: Destek
uk: Підтримка
ur: مدد
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: SVG only · keep it simple and single-shape for best results.
af: Slegs SVG · hou dit eenvoudig en een vorm vir die beste resultate.
ar: SVG فقط · أبقها بسيطة وذات شكل واحد للحصول على أفضل النتائج.
bg: Само SVG · просто и от една форма за най-добър резултат.
bn: শুধু SVG · সরল ও একক আকৃতির ফাইলে সেরা ফল পাবেন।
ca: Només SVG · formes senzilles i d’una sola peça donen el millor resultat.
cs: Pouze SVG · jednoduchý jednotvarý motiv vypadá nejlépe.
da: Kun SVG · enkel og enkeltformet giver bedst resultat.
de: Nur SVG · schlicht und einfarbig wirkt am besten.
el: Μόνο SVG · απλά, με ένα σχήμα για το καλύτερο αποτέλεσμα.
es: Solo SVG · usa formas sencillas para mejores resultados.
et: Ainult SVG · parima tulemuse annab lihtne ühe kujundiga fail.
fa: فقط SVG · ساده و تک‌شکل بهترین نتیجه را می‌دهد.
fi: Vain SVG · yksinkertainen, yksimuotoinen toimii parhaiten.
fil: SVG lang · simple at iisang hugis para sa pinakamagandang resulta.
fr: SVG uniquement · privilégier des formes simples pour de meilleurs résultats.
he: SVG בלבד · צורה פשוטה ובודדת מניבה את התוצאה הטובה ביותר.
hi: केवल SVG · सरल और एकल आकृति वाली फ़ाइलें सबसे अच्छी रहती हैं।
hr: Samo SVG · jednostavan i jednodijelan motiv izgleda najbolje.
hu: Csak SVG · az egyszerű, egyalakú forma a legjobb eredmény.
id: Hanya SVG · jaga tetap sederhana dan satu bentuk untuk hasil terbaik.
is: Aðeins SVG · einfalt og ein form gefur besta niðurstöðu.
it: Solo SVG · forma semplice e singola per i risultati migliori.
ja: SVGのみ · シンプルな単一シェイプが最適です。
ko: SVG만 가능 · 단순한 단일 도형이 가장 잘 나와요.
lt: Tik SVG · geriausiai veikia paprasta, vienos figūros forma.
lv: Tikai SVG · labākais rezultāts ar vienkāršu, vienas formas zīmējumu.
ml: SVG മാത്രം · മികച്ച ഫലത്തിന് ലളിതവും ഒറ്റ രൂപവുമായി സൂക്ഷിക്കുക.
mr: फक्त SVG · सर्वोत्तम परिणामासाठी सोपं आणि एकाच आकाराचं ठेवा.
ms: SVG sahaja · ringkas dan satu bentuk untuk hasil terbaik.
nb: Kun SVG · enkel og enkeltform gir best resultat.
nl: Alleen SVG · houd het simpel en één vorm voor het beste resultaat.
pa: ਸਿਰਫ਼ SVG · ਵਧੀਆ ਨਤੀਜੇ ਲਈ ਸਾਦਾ ਤੇ ਇੱਕ ਆਕਾਰ ਰੱਖੋ।
pl: Tylko SVG · najlepszy efekt daje prosty, jednoelementowy kształt.
pt_br: Apenas SVG · use formas simples para o melhor resultado.
ro: Doar SVG · forme simple, dintr-o singură piesă, dau cele mai bune rezultate.
ru: Только SVG · простая одиночная фигура — лучший вариант.
sk: Iba SVG · jednoduchý jednotvarový motív funguje najlepšie.
sl: Samo SVG · preprosta enojna oblika daje najboljši rezultat.
sr: Само SVG · једноставан једнообразан мотив даје најбоље резултате.
sv: Endast SVG · enkel form med en figur ger bäst resultat.
sw: SVG pekee · rahisi na umbo moja kwa matokeo bora.
ta: SVG மட்டுமே · எளிமையாக, ஒரே வடிவத்தில் இருந்தால் சிறந்த விளைவு.
te: SVG మాత్రమే · ఉత్తమ ఫలితాల కోసం సరళంగా, ఒకే ఆకారంలో ఉంచండి.
th: เฉพาะ SVG · เรียบและรูปทรงเดียวให้ผลดีที่สุด
tr: Yalnızca SVG · en iyi sonuç için sade ve tek şekilli tutun.
uk: Лише SVG · проста одинарна форма дає найкращий результат.
ur: صرف SVG · بہترین نتیجے کے لیے سادہ اور واحد شکل رکھیں۔
vi: Chỉ SVG · giữ đơn giản và một hình để kết quả tốt nhất.
zh_hans: 仅限 SVG · 形状简洁、单一图形效果最佳。
zh_hant: 僅限 SVG · 形狀簡潔、單一圖形效果最佳。

source: SVG only \u{00B7} keep it simple and single-shape for best results.
af: Slegs SVG \u{00B7} hou dit eenvoudig en enkelvormig vir die beste resultate.
ar: SVG فقط \u{00B7} للحصول على أفضل النتائج، اجعله بسيطاً وبشكل واحد.
bg: Само SVG \u{00B7} за най-добри резултати го запазете прост и с една форма.
bn: শুধু SVG \u{00B7} সেরা ফলাফলের জন্য সহজ এবং একক-আকার রাখুন।
ca: Només SVG \u{00B7} mantén-lo senzill i d’una sola forma per obtenir-ne els millors resultats.
cs: Pouze SVG \u{00B7} pro nejlepší výsledek ho udržujte jednoduchý a tvořený jedním tvarem.
da: Kun SVG \u{00B7} hold det enkelt og som én form for bedste resultat.
de: Nur SVG \u{00B7} halte es einfach und einformig für die besten Ergebnisse.
el: Μόνο SVG \u{00B7} κρατήστε το απλό και με μία φόρμα για καλύτερα αποτελέσματα.
es: Solo SVG \u{00B7} para mejores resultados, manténlo simple y de una sola figura.
et: Ainult SVG \u{00B7} parima tulemuse saamiseks hoia see lihtne ja ühe kujundiga.
fa: فقط SVG \u{00B7} برای بهترین نتیجه آن را ساده و تک‌شکل نگه دارید.
fi: Vain SVG \u{00B7} pidä se yksinkertaisena ja yhden muodon näköisenä parhaiden tulosten saamiseksi.
fil: SVG lamang \u{00B7} panatilihing simple at iisang hugis para sa pinakamagandang resulta.
fr: SVG uniquement \u{00B7} restez simple et sur une seule forme pour de meilleurs résultats.
he: ‏SVG בלבד \u{00B7} כדאי לשמור על פשטות ועל צורה אחת לתוצאות מיטביות.
hi: केवल SVG \u{00B7} सबसे अच्छे परिणाम के लिए इसे सरल और सिंगल-शेप रखें।
hr: Samo SVG \u{00B7} za najbolje rezultate neka bude jednostavan i jednog oblika.
hu: Csak SVG \u{00B7} a legjobb eredményhez tartsd egyszerűnek és egyetlen alakzatból állónak.
id: Hanya SVG \u{00B7} buat sederhana dan satu bentuk untuk hasil terbaik.
is: Aðeins SVG \u{00B7} hafðu það einfalt og einformað fyrir bestan árangur.
it: Solo SVG \u{00B7} lo mantenga semplice e con una sola forma per risultati ottimali.
ja: SVG のみ \u{00B7} 最良の結果を得るため、シンプルで単一形状にしてください。
ko: SVG만 가능 \u{00B7} 최상의 결과를 위해 단순하고 단일 도형으로 유지하세요.
lt: Tik SVG \u{00B7} geriausiems rezultatams išlaikykite jį paprastą ir vienos formos.
lv: Tikai SVG \u{00B7} labākiem rezultātiem saglabājiet to vienkāršu un ar vienu formu.
ml: SVG മാത്രം \u{00B7} മികച്ച ഫലങ്ങൾക്കായി ലളിതവും ഒറ്റ-ആകൃതിയും ആയി സൂക്ഷിക്കുക.
mr: फक्त SVG \u{00B7} सर्वोत्तम परिणामांसाठी ते साधे आणि एकल-आकाराचे ठेवा.
ms: SVG sahaja \u{00B7} pastikan ringkas dan bentuk tunggal untuk hasil terbaik.
nb: Bare SVG \u{00B7} hold det enkelt og med én form for best resultat.
nl: Alleen SVG \u{00B7} houd het simpel en uit één vorm voor het beste resultaat.
pa: ਸਿਰਫ਼ SVG \u{00B7} ਵਧੀਆ ਨਤੀਜਿਆਂ ਲਈ ਇਸ ਨੂੰ ਸਧਾਰਨ ਅਤੇ ਇੱਕਲ-ਆਕਾਰ ਰੱਖੋ।
pl: Tylko SVG \u{00B7} dla najlepszych efektów zachowaj prostotę i jeden kształt.
pt_br: Somente SVG \u{00B7} para obter melhores resultados, deixe simples e com forma única.
ro: Doar SVG \u{00B7} pentru rezultate optime păstrează-l simplu și cu o singură formă.
ru: Только SVG \u{00B7} для лучшего результата держите его простым и из одной фигуры.
sk: Iba SVG \u{00B7} pre najlepšie výsledky ho udržujte jednoduchý a tvorený jediným tvarom.
sl: Samo SVG \u{00B7} za najboljše rezultate naj bo preprost in iz ene oblike.
sr: Само SVG \u{00B7} за најбоље резултате нека буде једноставан и од једног облика.
sv: Endast SVG \u{00B7} håll det enkelt och med en form för bästa resultat.
sw: SVG pekee \u{00B7} iweke rahisi na yenye umbo moja kwa matokeo bora.
ta: SVG மட்டும் \u{00B7} சிறந்த முடிவுகளுக்கு எளிமையாகவும் ஒற்றை வடிவமாகவும் வைத்திருங்கள்.
te: SVG మాత్రమే \u{00B7} ఉత్తమ ఫలితాల కోసం దీన్ని సరళంగా మరియు ఒకే ఆకారంలో ఉంచండి.
th: SVG เท่านั้น \u{00B7} ทำให้เรียบง่ายและเป็นรูปทรงเดียวเพื่อผลลัพธ์ที่ดีที่สุด
tr: Yalnızca SVG \u{00B7} en iyi sonuç için sade ve tek şekilli tutun.
uk: Лише SVG \u{00B7} для найкращого результату нехай він буде простим і складається з однієї фігури.
ur: صرف SVG \u{00B7} بہترین نتائج کے لیے اسے سادہ اور واحد-شکل رکھیں۔
vi: Chỉ SVG \u{00B7} hãy giữ đơn giản và một hình duy nhất để có kết quả tốt nhất.
zh_hans: 仅支持 SVG \u{00B7} 保持简洁、单一形状以获得最佳效果。
zh_hant: 僅支援 SVG \u{00B7} 為求最佳效果,請保持簡潔且為單一形狀。

source: Swap
af: Ruil
ar: مبادلة
bg: Размяна
bn: অদলবদল
ca: Intercanvia
cs: Směnit
da: Byt
de: Tauschen
el: Ανταλλαγή
es: Intercambiar
et: Vaheta
fa: تبدیل
fi: Vaihda
fil: Magpalit
fr: Échanger
he: החלף
hi: स्वैप
hr: Zamijeni
hu: Csere
id: Tukar
is: Skipta
it: Scambia
ja: 交換
ko: 교환
lt: Iškeisti
lv: Mainīt
ml: പരസ്പരം മാറ്റുക
mr: अदलाबदल
ms: Tukar
nb: Bytt
nl: Wisselen
pa: ਅਦਲਾ-ਬਦਲੀ
pl: Wymień
pt_br: Trocar
ro: Schimbă
ru: Обменять
sk: Vymeniť
sl: Zamenjaj
sr: Замени
sv: Byt
sw: Badilishana
ta: பரிமாற்று
te: మార్చండి
th: แลกเปลี่ยน
tr: Takasla
uk: Обмін
ur: تبادلہ
vi: Hoán đổi
zh_hans: 兑换
zh_hant: 兌換

source: Swap \(symbol) on this network
af: Ruil \(symbol) op hierdie netwerk om
ar: بادل \(symbol) على هذه الشبكة
bg: Размяна на \(symbol) в тази мрежа
bn: এই নেটওয়ার্কে \(symbol) সোয়াপ করুন
ca: Intercanvia \(symbol) en aquesta xarxa
cs: Směnit \(symbol) na této síti
da: Byt \(symbol) på dette netværk
de: \(symbol) in diesem Netzwerk tauschen
el: Ανταλλαγή \(symbol) σε αυτό το δίκτυο
es: Intercambiar \(symbol) en esta red
et: Vaheta \(symbol) selles võrgus
fa: تبدیل \(symbol) روی این شبکه
fi: Vaihda \(symbol) tässä verkossa
fil: Mag-swap ng \(symbol) sa network na ito
fr: Échanger \(symbol) sur ce réseau
he: המר \(symbol) ברשת זו
hi: इस नेटवर्क पर \(symbol) स्वैप करें
hr: Zamijeni \(symbol) na ovoj mreži
hu: \(symbol) átváltása ezen a hálózaton
id: Tukar \(symbol) di jaringan ini
is: Skipta \(symbol) á þessu neti
it: Scambia \(symbol) su questa rete
ja: このネットワークで \(symbol) をスワップ
ko: 이 네트워크에서 \(symbol) 스왑
lt: Keisti \(symbol) šiame tinkle
lv: Apmainīt \(symbol) šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ \(symbol) സ്വാപ്പ് ചെയ്യുക
mr: या नेटवर्कवर \(symbol) स्वॅप करा
ms: Tukar \(symbol) pada rangkaian ini
nb: Bytt \(symbol) på dette nettverket
nl: Wissel \(symbol) op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ \(symbol) ਸਵੈਪ ਕਰੋ
pl: Wymień \(symbol) w tej sieci
pt_br: Trocar \(symbol) nesta rede
ro: Schimbă \(symbol) pe această rețea
ru: Обменять \(symbol) в этой сети
sk: Vymeniť \(symbol) v tejto sieti
sl: Zamenjaj \(symbol) v tem omrežju
sr: Zameni \(symbol) na ovoj mreži
sv: Byt \(symbol) på detta nätverk
sw: Badilisha \(symbol) kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் \(symbol) ஐ ஸ்வாப் செய்யவும்
te: ఈ నెట్‌వర్క్‌లో \(symbol)ను స్వాప్ చేయండి
th: สวอป \(symbol) บนเครือข่ายนี้
tr: Bu ağda \(symbol) takas et
uk: Обміняти \(symbol) у цій мережі
ur: اس نیٹ ورک پر \(symbol) تبدیل کریں
vi: Hoán đổi \(symbol) trên mạng này
zh_hans: 在此网络上兑换 \(symbol)
zh_hant: 在此網路上兌換 \(symbol)

source: Swap %@ on this network
af: Ruil %@ op hierdie netwerk om
ar: بادل %@ على هذه الشبكة
bg: Размяна на %@ в тази мрежа
bn: এই নেটওয়ার্কে %@ সোয়াপ করুন
ca: Intercanvia %@ en aquesta xarxa
cs: Směnit %@ na této síti
da: Byt %@ på dette netværk
de: %@ in diesem Netzwerk tauschen
el: Ανταλλαγή %@ σε αυτό το δίκτυο
es: Intercambiar %@ en esta red
et: Vaheta %@ selles võrgus
fa: تبدیل %@ روی این شبکه
fi: Vaihda %@ tässä verkossa
fil: Mag-swap ng %@ sa network na ito
fr: Échanger %@ sur ce réseau
he: המר %@ ברשת זו
hi: इस नेटवर्क पर %@ स्वैप करें
hr: Zamijeni %@ na ovoj mreži
hu: %@ átváltása ezen a hálózaton
id: Tukar %@ di jaringan ini
is: Skipta %@ á þessu neti
it: Scambia %@ su questa rete
ja: このネットワークで %@ をスワップ
ko: 이 네트워크에서 %@ 스왑
lt: Keisti %@ šiame tinkle
lv: Apmainīt %@ šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ %@ സ്വാപ്പ് ചെയ്യുക
mr: या नेटवर्कवर %@ स्वॅप करा
ms: Tukar %@ pada rangkaian ini
nb: Bytt %@ på dette nettverket
nl: Wissel %@ op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ %@ ਸਵੈਪ ਕਰੋ
pl: Wymień %@ w tej sieci
pt_br: Trocar %@ nesta rede
ro: Schimbă %@ pe această rețea
ru: Обменять %@ в этой сети
sk: Vymeniť %@ v tejto sieti
sl: Zamenjaj %@ v tem omrežju
sr: Zameni %@ na ovoj mreži
sv: Byt %@ på detta nätverk
sw: Badilisha %@ kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் %@ ஐ ஸ்வாப் செய்யவும்
te: ఈ నెట్‌వర్క్‌లో %@ను స్వాప్ చేయండి
th: สวอป %@ บนเครือข่ายนี้
tr: Bu ağda %@ takas et
uk: Обміняти %@ у цій мережі
ur: اس نیٹ ورک پر %@ تبدیل کریں
vi: Hoán đổi %@ trên mạng này
zh_hans: 在此网络上兑换 %@
zh_hant: 在此網路上兌換 %@

source: Swap across chains in one flow.
af: Ruil oor kettings in een vloei.
ar: بدّل بين الشبكات في تدفق واحد.
bg: Разменяйте между вериги в един поток.
bn: একটি প্রবাহেই চেইনের মধ্যে সোয়াপ করুন।
ca: Bescanvia entre cadenes en un sol flux.
cs: Vyměňujte napříč řetězci v jednom toku.
da: Skift mellem kæder i ét forløb.
de: Tauschen Sie chainübergreifend in einem Ablauf.
el: Ανταλλάξτε ανάμεσα σε αλυσίδες σε μία ροή.
es: Intercambia entre redes en un solo flujo.
et: Vaheta erinevate ahelate vahel ühe käiguga.
fa: میان شبکه‌ها در یک جریان واحد مبادله کنید.
fi: Vaihda ketjujen välillä yhdellä kerralla.
fil: Mag-swap sa kabila ng mga chain sa iisang daloy.
fr: Échangez entre les réseaux en un seul geste.
he: החלפה בין רשתות בתהליך אחד.
hi: एक ही प्रवाह में चेनों के बीच स्वैप करें।
hr: Razmjenjujte između lanaca u jednom toku.
hu: Cseréljen láncok között egyetlen folyamatban.
id: Tukar lintas jaringan dalam satu alur.
is: Skiptu á milli keðja í einum ferli.
it: Scambi tra reti in un solo flusso.
ja: ひとつの流れでチェーンをまたいでスワップ。
ko: 여러 체인 간 스왑을 한 흐름으로 진행합니다.
lt: Keiskite tarp grandinių vienu srautu.
lv: Mainiet starp ķēdēm vienā plūsmā.
ml: ഒറ്റ ഫ്ലോയിൽ ചെയിനുകൾക്കിടയിൽ സ്വാപ്പ് ചെയ്യുക.
mr: एकाच फ्लोमध्ये चेन्समध्ये स्वॅप करा.
ms: Tukar antara rangkaian dalam satu aliran.
nb: Bytt mellom kjeder i én flyt.
nl: Wissel tussen netwerken in één stroom.
pa: ਇੱਕੋ ਫਲੋ ਵਿੱਚ ਚੇਨਾਂ ਵਿਚਕਾਰ ਸਵੈਪ ਕਰੋ।
pl: Wymieniaj między sieciami w jednym przepływie.
pt_br: Troque entre redes em um único fluxo.
ro: Schimbă între lanțuri într-un singur flux.
ru: Меняйте между сетями в одном потоке.
sk: Vymieňajte naprieč reťazcami v jednom toku.
sl: Zamenjave med verigami v enem koraku.
sr: Размењујте између мрежа у једном току.
sv: Växla mellan kedjor i ett enda flöde.
sw: Badilisha kati ya mitandao kwa mtiririko mmoja.
ta: ஒரே ஒட்டத்தில் சங்கிலிகளுக்கிடையே மாற்று.
te: ఒకే ఫ్లోలో చైన్‌ల మధ్య స్వాప్ చేయండి.
th: สลับข้ามเครือข่ายในขั้นตอนเดียว
tr: Ağlar arasında tek bir akışta takas yapın.
uk: Обмінюйте між мережами в одному процесі.
ur: ایک ہی فلو میں چینز کے درمیان ادل‌بدل کریں۔
vi: Hoán đổi giữa các mạng trong một luồng duy nhất.
zh_hans: 在一个流程里跨链兑换。
zh_hant: 在一個流程裡跨鏈兌換。

source: Swap failed
af: Omruil het misluk
ar: فشلت المبادلة
bg: Размяната е неуспешна
bn: সোয়াপ ব্যর্থ হয়েছে
ca: L'intercanvi ha fallat
cs: Směna selhala
da: Byttet mislykkedes
de: Tausch fehlgeschlagen
el: Η ανταλλαγή απέτυχε
es: El intercambio falló
et: Vahetus ebaõnnestus
fa: تبدیل ناموفق بود
fi: Vaihto epäonnistui
fil: Nabigo ang swap
fr: Échec de l'échange
he: ההמרה נכשלה
hi: स्वैप विफल
hr: Zamjena nije uspjela
hu: Az átváltás sikertelen
id: Swap gagal
is: Skipti mistókust
it: Swap non riuscito
ja: スワップに失敗しました
ko: 스왑 실패
lt: Keitimas nepavyko
lv: Apmaiņa neizdevās
ml: സ്വാപ്പ് പരാജയപ്പെട്ടു
mr: स्वॅप अयशस्वी
ms: Pertukaran gagal
nb: Byttet mislyktes
nl: Swap mislukt
pa: ਸਵੈਪ ਅਸਫਲ
pl: Wymiana nie powiodła się
pt_br: A troca falhou
ro: Schimbul a eșuat
ru: Обмен не удался
sk: Výmena zlyhala
sl: Zamenjava ni uspela
sr: Zamena nije uspela
sv: Bytet misslyckades
sw: Ubadilishaji umeshindwa
ta: ஸ்வாப் தோல்வியடைந்தது
te: స్వాప్ విఫలమైంది
th: สวอปล้มเหลว
tr: Takas başarısız oldu
uk: Обмін не вдався
ur: تبادلہ ناکام
vi: Hoán đổi thất bại
zh_hans: 兑换失败
zh_hant: 兌換失敗

source: Swap from
af: Ruil om vanaf
ar: بادل من
bg: Размяна от
bn: সোয়াপ করুন
ca: Intercanvia des de
cs: Směnit z
da: Byt fra
de: Tauschen von
el: Ανταλλαγή από
es: Intercambiar desde
et: Vaheta valuutast
fa: تبدیل از
fi: Vaihda lähde
fil: Mag-swap mula sa
fr: Échanger depuis
he: המר מ-
hi: इससे स्वैप करें
hr: Zamijeni iz
hu: Átváltás innen
id: Tukar dari
is: Skipta úr
it: Scambia da
ja: スワップ元
ko: 스왑 출발
lt: Keisti iš
lv: Apmainīt no
ml: ഇതിൽ നിന്ന് സ്വാപ്പ്
mr: येथून स्वॅप करा
ms: Tukar daripada
nb: Bytt fra
nl: Wisselen van
pa: ਇਸ ਤੋਂ ਸਵੈਪ ਕਰੋ
pl: Wymień z
pt_br: Trocar de
ro: Schimbă din
ru: Обменять из
sk: Vymeniť z
sl: Zamenjaj iz
sr: Zameni iz
sv: Byt från
sw: Badilisha kutoka
ta: இதிலிருந்து ஸ்வாப்
te: దీని నుండి స్వాప్
th: สวอปจาก
tr: Takas kaynağı
uk: Обміняти з
ur: تبادلہ ازاں
vi: Hoán đổi từ
zh_hans: 从
zh_hant: 從
